Repository: iitslamaa/travel-adventure-finder
Catalog: apps/ios/TravelScoreriOS/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# feedback.intro.body_1
source: I built TAF because I kept looking up the same travel statistics when deciding where to go, and I could not believe a tool like this did not already exist.
de: Ich habe TAF gebaut, weil ich bei der Reiseplanung immer wieder dieselben Statistiken gesucht habe und kaum glauben konnte, dass es so ein Tool noch nicht gab.
es: Construí TAF porque siempre buscaba las mismas estadisticas de viaje al decidir a donde ir, y no podia creer que una herramienta asi no existiera.
fr: J'ai cree TAF parce que je cherchais toujours les memes statistiques de voyage au moment de choisir ou partir, et je n'arrivais pas a croire qu'un outil comme celui-ci n'existait pas deja.
it: Ho creato TAF perche continuavo a cercare le stesse statistiche di viaggio quando decidevo dove andare e non riuscivo a credere che uno strumento cosi non esistesse gia.
pt_br: Criei o TAF porque eu sempre pesquisava as mesmas estatisticas de viagem ao decidir para onde ir e nao conseguia acreditar que uma ferramenta assim ainda nao existia.
ru: Я создала TAF, потому что постоянно искала одни и те же туристические показатели, когда решала, куда поехать, и не могла поверить, что такого инструмента еще не существует.

# feedback.intro.body_2
source: I am passionate about traveling and connecting with people, and I genuinely want TAF to be something travelers find useful.
de: Ich reise leidenschaftlich gern und liebe es, mit Menschen in Kontakt zu kommen, und ich mochte wirklich, dass TAF fur Reisende nutzlich ist.
es: Me apasiona viajar y conectar con la gente, y de verdad quiero que TAF sea algo util para los viajeros.
fr: Je suis passionnee par le voyage et les rencontres, et je veux sincerement que TAF soit vraiment utile aux voyageurs.
it: Amo viaggiare e connettermi con le persone, e voglio davvero che TAF sia qualcosa di utile per i viaggiatori.
pt_br: Sou apaixonada por viajar e me conectar com pessoas, e realmente quero que o TAF seja algo util para viajantes.
ru: Я очень люблю путешествия и общение с людьми и искренне хочу, чтобы TAF был полезным для путешественников.

# feedback.intro.body_3
source: I truly want to hear from you.
de: Ich mochte wirklich von dir horen.
es: De verdad quiero escucharte.
fr: J'ai vraiment envie de vous lire.
it: Voglio davvero sentirti.
pt_br: Eu realmente quero ouvir voce.
ru: Мне действительно важно услышать вас.

# feedback.intro.body_4
source: I read every message personally and work daily to make TAF better. Thank you for being here and travel on!
de: Ich lese jede Nachricht personlich und arbeite jeden Tag daran, TAF besser zu machen. Danke, dass du hier bist, und gute Reise!
es: Leo cada mensaje personalmente y trabajo todos los dias para mejorar TAF. Gracias por estar aqui y buen viaje.
fr: Je lis chaque message moi-meme et je travaille chaque jour pour ameliorer TAF. Merci d'etre ici et bon voyage !
it: Leggo personalmente ogni messaggio e lavoro ogni giorno per rendere TAF migliore. Grazie per essere qui e buon viaggio!
pt_br: Leio cada mensagem pessoalmente e trabalho todos os dias para melhorar o TAF. Obrigada por estar aqui e boa viagem!
ru: Я лично читаю каждое сообщение и каждый день работаю над тем, чтобы сделать TAF лучше. Спасибо, что вы здесь, и счастливых путешествий!

# feedback.intro.headline
source: I am Lama, the developer behind Travel Adventure Finder!
de: Ich bin Lama, die Entwicklerin hinter Travel Adventure Finder!
es: Soy Lama, la desarrolladora detras de Travel Adventure Finder.
fr: Je suis Lama, la developpeuse derriere Travel Adventure Finder !
it: Sono Lama, la sviluppatrice di Travel Adventure Finder!
pt_br: Eu sou Lama, a desenvolvedora por tras do Travel Adventure Finder!
ru: Я Лама, разработчица Travel Adventure Finder!

# feedback.send
source: Send Feedback
de: Feedback senden
es: Enviar comentarios
it: Invia feedback
pt_br: Enviar feedback
ru: Отправить отзыв

# feedback.sent
source: Sent ✓
de: Gesendet ✓
es: Enviado ✓
it: Inviato ✓
pt_br: Enviado ✓
ru: Отправлено ✓

# feedback.title
source: Feedback
de: Ruckmeldung
es: Comentarios
fr: Avis
ru: Обратная связь

# friend_requests.accept
source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
it: Accetta
pt_br: Aceitar
ru: Принять

# friend_requests.decline
source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta
pt_br: Recusar
ru: Отклонить

# friend_requests.empty.subtitle
source: When someone sends you a friend request, it will show up here.
de: Wenn dir jemand eine Freundschaftsanfrage sendet, erscheint sie hier.
es: Cuando alguien te envie una solicitud de amistad, aparecera aqui.
it: Quando qualcuno ti invia una richiesta di amicizia, comparira qui.
pt_br: Quando alguem enviar um pedido de amizade, ele aparecera aqui.
ru: Когда кто-то отправит вам запрос в друзья, он появится здесь.

# friend_requests.empty.title
source: No friend requests
de: Keine Freundschaftsanfragen
es: No hay solicitudes de amistad
it: Nessuna richiesta di amicizia
pt_br: Nenhum pedido de amizade
ru: Нет запросов в друзья

# friend_requests.loading
source: Loading requests...
de: Anfragen werden geladen...
es: Cargando solicitudes...
it: Caricamento richieste...
pt_br: Carregando pedidos...
ru: Загрузка запросов...

# friend_requests.title
source: Friend Requests
de: Freundschaftsanfragen
es: Solicitudes de amistad
fr: Demandes
it: Richieste di amicizia
pt_br: Pedidos de amizade
ru: Запросы в друзья

# friends.action_sheet.subtitle
source: You will no longer be friends.
de: Ihr seid dann nicht mehr befreundet.
es: Ya no seran amigos.
fr: Vous ne serez plus amis.
it: Non sarete piu amici.
pt_br: Voce nao sera mais amigo desta pessoa.
ru: Управление этой дружбой

# friends.action_sheet.unfriend_user_format
source: Unfriend %@?
de: Freundschaft mit %@ beenden?
es: Eliminar amistad con %@?
it: Rimuovere %@ dagli amici?
pt_br: Desfazer amizade com %@?
ru: Удалить %@ из друзей

# friends.search.placeholder
source: Search by username
de: Nach Benutzername suchen
es: Buscar por nombre de usuario
fr: Rechercher par nom d'utilisateur
it: Cerca per nome utente
pt_br: Buscar por nome de usuario
ru: Искать друзей

# friends.section.cancel_request
source: Cancel Friend Request
de: Freundschaftsanfrage abbrechen
es: Cancelar solicitud de amistad
fr: Annuler la demande d'ami
it: Annulla richiesta di amicizia
pt_br: Cancelar pedido de amizade
ru: Отменить запрос

# friends.section.title
source: Friends
de: Freunde
es: Amigos
fr: Amis
it: Amici
pt_br: Amigos
ru: Друзья

# friends.section.unfriend
source: Unfriend
de: Freund entfernen
es: Eliminar amistad
fr: Retirer des amis
it: Rimuovi amico
pt_br: Remover amigo
ru: Удалить из друзей

# friends.section.unfriend_confirm_title
source: Unfriend?
de: Freund entfernen?
es: Eliminar amistad?
fr: Retirer cet ami ?
it: Rimuovere amico?
pt_br: Remover amigo?
ru: Удалить друга?

# friends.section.view_friends
source: View Friends
de: Freunde ansehen
es: Ver amigos
fr: Voir les amis
it: Vedi amici
pt_br: Ver amigos
ru: Посмотреть друзей

# friends.title
source: Friends
de: Freunde
es: Amigos
fr: Amis
it: Amici
pt_br: Amigos
ru: Друзья

# guest.friends.banner_title
source: Friends
de: Freunde
es: Amigos
it: Amici
pt_br: Amigos
ru: Друзья доступны после входа

# guest.friends.card_title
source: Friends are waiting
de: Freunde warten auf dich
es: Tus amigos te esperan
it: Gli amici ti aspettano
pt_br: Seus amigos estao esperando
ru: Войдите, чтобы видеть друзей

# guest.friends.message
source: Create an account to add your friends!
de: Erstelle ein Konto, um deine Freunde hinzuzufugen!
es: Crea una cuenta para agregar a tus amigos.
it: Crea un account per aggiungere i tuoi amici!
pt_br: Crie uma conta para adicionar seus amigos!
ru: Создайте аккаунт, чтобы добавлять друзей и видеть их сигналы о путешествиях.

# guest.profile.banner_title
source: Profile
de: Profil
es: Perfil
it: Profilo
pt_br: Perfil
ru: Профиль доступен после входа

# guest.profile.card_title
source: Build your profile
de: Erstelle dein Profil
es: Crea tu perfil
it: Crea il tuo profilo
pt_br: Monte seu perfil
ru: Войдите, чтобы сохранить профиль

# guest.profile.message
source: Create an account to customize your profile!
de: Erstelle ein Konto, um dein Profil anzupassen!
es: Crea una cuenta para personalizar tu perfil.
it: Crea un account per personalizzare il tuo profilo!
pt_br: Crie uma conta para personalizar seu perfil!
ru: Создайте аккаунт, чтобы сохранять языки, страны и настройки путешествий.

# legal.advisories.body
source: Safety advisories and scores are derived from publicly available sources and third-party data. Conditions may change rapidly, and Travel Adventure Finder does not guarantee accuracy, completeness, or timeliness.
de: Sicherheitshinweise und Punktzahlen stammen aus offentlich zuganglichen Quellen und Daten Dritter. Bedingungen konnen sich schnell andern, und Travel Adventure Finder garantiert weder Genauigkeit noch Vollstandigkeit oder Aktualitat.
es: Los avisos y puntajes de seguridad provienen de fuentes publicas y datos de terceros. Las condiciones pueden cambiar rapidamente y Travel Adventure Finder no garantiza exactitud, integridad ni actualidad.
fr: Les alertes de securite et les scores proviennent de sources publiques et de donnees tierces. Les conditions peuvent evoluer rapidement, et Travel Adventure Finder ne garantit ni l'exactitude, ni l'exhaustivite, ni l'actualite des informations.
it: Gli avvisi di sicurezza e i punteggi derivano da fonti pubbliche e dati di terze parti. Le condizioni possono cambiare rapidamente e Travel Adventure Finder non garantisce accuratezza, completezza o tempestivita.
pt_br: Avisos de seguranca e pontuacoes sao derivados de fontes publicas e dados de terceiros. As condicoes podem mudar rapidamente, e o Travel Adventure Finder nao garante precisao, completude ou atualidade.
ru: Рекомендации по безопасности и оценки основаны на общедоступных источниках и сторонних данных. Условия могут быстро меняться, и Travel Adventure Finder не гарантирует точность, полноту или актуальность информации.

# legal.advisories.title
source: Advisories & Safety Scores
de: Hinweise & Sicherheitswerte
es: Avisos y puntajes de seguridad
fr: Alertes et scores de securite
it: Avvisi e punteggi di sicurezza
pt_br: Avisos e pontuacoes de seguranca
ru: Рекомендации и оценки безопасности

# legal.general_information.body
source: Travel Adventure Finder provides informational travel insights only. All scores, advisories, and recommendations are intended for general guidance and educational purposes. Seasonality insights are based on historical climate averages and typical travel patterns.
de: Travel Adventure Finder bietet nur informative Reiseeinblicke. Alle Punktzahlen, Hinweise und Empfehlungen dienen der allgemeinen Orientierung und Bildungszwecken. Einblicke zur Saisonalitat basieren auf historischen Klimadurchschnitten und typischen Reisemustern.
es: Travel Adventure Finder ofrece informacion de viaje solo con fines informativos. Todos los puntajes, avisos y recomendaciones son para orientacion general y fines educativos. La informacion de estacionalidad se basa en promedios climaticos historicos y patrones tipicos de viaje.
fr: Travel Adventure Finder fournit uniquement des informations et apercus de voyage. Tous les scores, alertes et recommandations sont proposes a titre indicatif et educatif. Les apercus de saisonnalite reposent sur des moyennes climatiques historiques et des habitudes de voyage typiques.
it: Travel Adventure Finder fornisce solo informazioni e indicazioni di viaggio. Tutti i punteggi, gli avvisi e le raccomandazioni sono destinati a orientamento generale e scopi educativi. Le indicazioni sulla stagionalita si basano su medie climatiche storiche e modelli di viaggio tipici.
pt_br: O Travel Adventure Finder fornece apenas informacoes e insights de viagem. Todas as pontuacoes, avisos e recomendacoes destinam-se a orientacao geral e fins educacionais. Os insights de sazonalidade se baseiam em medias climaticas historicas e padroes tipicos de viagem.
ru: Travel Adventure Finder предоставляет только информационные сведения о путешествиях. Все оценки, рекомендации и советы предназначены для общего ориентирования и образовательных целей. Сведения о сезонности основаны на исторических климатических средних и типичных туристических паттернах.

# legal.general_information.title
source: General Information
de: Allgemeine Informationen
es: Informacion general
fr: Informations generales
it: Informazioni generali
pt_br: Informacoes gerais
ru: Общая информация

# legal.limitation_of_liability.body
source: Travel Adventure Finder is not responsible for decisions made based on information presented in the app. Use of this app is at your own discretion.
de: Travel Adventure Finder ist nicht verantwortlich fur Entscheidungen, die auf den in der App dargestellten Informationen basieren. Die Nutzung dieser App erfolgt nach eigenem Ermessen.
es: Travel Adventure Finder no es responsable por decisiones tomadas con base en la informacion presentada en la app. El uso de esta app queda a tu discrecion.
fr: Travel Adventure Finder n'est pas responsable des decisions prises a partir des informations presentees dans l'application. Vous utilisez cette application a votre discretion.
it: Travel Adventure Finder non e responsabile delle decisioni prese sulla base delle informazioni presentate nell'app. L'uso dell'app e a tua discrezione.
pt_br: O Travel Adventure Finder nao se responsabiliza por decisoes tomadas com base nas informacoes apresentadas no aplicativo. O uso deste app e por sua propria conta e criterio.
ru: Travel Adventure Finder не несет ответственности за решения, принятые на основе информации, представленной в приложении. Вы используете это приложение по своему усмотрению.

# legal.limitation_of_liability.title
source: Limitation of Liability
de: Haftungsbeschrankung
es: Limitacion de responsabilidad
fr: Limitation de responsabilite
it: Limitazione di responsabilita
pt_br: Limitacao de responsabilidade
ru: Ограничение ответственности

# legal.no_professional_advice.body
source: Travel Adventure Finder does not provide legal, medical, or governmental advice. Users should verify information with official sources before making travel decisions.
de: Travel Adventure Finder bietet keine rechtliche, medizinische oder behordliche Beratung. Nutzer sollten Informationen vor Reiseentscheidungen bei offiziellen Quellen prufen.
es: Travel Adventure Finder no ofrece asesoramiento legal, medico ni gubernamental. Los usuarios deben verificar la informacion con fuentes oficiales antes de tomar decisiones de viaje.
fr: Travel Adventure Finder ne fournit pas de conseils juridiques, medicaux ou gouvernementaux. Les utilisateurs doivent verifier les informations aupres de sources officielles avant de prendre des decisions de voyage.
it: Travel Adventure Finder non fornisce consulenza legale, medica o governativa. Gli utenti dovrebbero verificare le informazioni presso fonti ufficiali prima di prendere decisioni di viaggio.
pt_br: O Travel Adventure Finder nao fornece aconselhamento juridico, medico ou governamental. Os usuarios devem verificar as informacoes em fontes oficiais antes de tomar decisoes de viagem.
ru: Travel Adventure Finder не предоставляет юридических, медицинских или государственных консультаций. Перед принятием решений о поездке пользователям следует проверять информацию в официальных источниках.

# legal.no_professional_advice.title
source: No Professional Advice
de: Keine professionelle Beratung
es: Sin asesoramiento profesional
fr: Pas de conseil professionnel
it: Nessuna consulenza professionale
pt_br: Nenhum aconselhamento profissional
ru: Не является профессиональной консультацией

# legal.title
source: Legal
de: Rechtliches
fr: Mentions
it: Note legali
pt_br: Avisos legais
ru: Юридическая информация

# more.feedback.subtitle
source: Let us know what you think
de: Sag uns, was du denkst
es: Cuentanos lo que piensas
fr: Dites-nous ce que vous pensez
it: Facci sapere cosa ne pensi
pt_br: Conte para nos o que voce acha
ru: Расскажите, что вы думаете

# more.feedback.title
source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Avis
it: Invia feedback
pt_br: Enviar feedback
ru: Отправить отзыв

# more.legal.subtitle
source: Privacy, terms, and app policies
de: Datenschutz, Bedingungen und App-Richtlinien
es: Privacidad, terminos y politicas de la app
fr: Confidentialite, conditions et regles de l'app
it: Privacy, termini e politiche dell'app
pt_br: Privacidade, termos e politicas do app
ru: Конфиденциальность, условия и политики приложения

# more.legal.title
source: Legal
de: Rechtliches
fr: Mentions
it: Note legali
pt_br: Avisos legais
ru: Юридическая информация

# more.title
source: More
de: Mehr
es: Mas
fr: Plus
it: Altro
pt_br: Mais
ru: Еще

# planning.bucket_list.add_accessibility
source: Add to Bucket List
de: Zur Bucket List hinzufugen
es: Agregar a la lista de deseos
fr: Ajouter a la bucket list
it: Aggiungi alla bucket list
pt_br: Adicionar a Lista de desejos
ru: Добавить в bucket list

# planning.bucket_list.remove_accessibility
source: Remove from Bucket List
de: Aus der Bucket List entfernen
es: Eliminar de la lista de deseos
fr: Retirer de la bucket list
it: Rimuovi dalla bucket list
pt_br: Remover da Lista de desejos
ru: Удалить из bucket list

# planning.bucket_list.subtitle
source: Places you want to visit
de: Orte, die du besuchen mochtest
es: Lugares que quieres visitar
fr: Les endroits que vous voulez visiter
it: Luoghi che vuoi visitare
pt_br: Lugares que voce quer visitar
ru: Страны, о которых вы мечтаете

# planning.bucket_list.title
source: Bucket List
de: Wunschliste
es: Lista de deseos
fr: Liste d'envies
pt_br: Lista de desejos

# planning.country_toggle.add_format
source: Add %@ for this country
de: %@ fur dieses Land hinzufugen
es: Agregar %@ para este pais
it: Aggiungi %@ per questo paese
pt_br: Adicionar %@ para este pais
ru: Добавить в %@

# planning.country_toggle.remove_format
source: Remove %@ for this country
de: %@ fur dieses Land entfernen
es: Quitar %@ para este pais
it: Rimuovi %@ per questo paese
pt_br: Remover %@ deste pais
ru: Удалить из %@

# planning.list_kind.bucket.empty_description
source: Tap Edit to add countries here, or swipe left on a country and tap Bucket.
de: Tippe auf Bearbeiten, um hier Lander hinzuzufugen, oder wische bei einem Land nach links und tippe auf Bucket.
es: Toca Editar para agregar paises aqui, o desliza a la izquierda en un pais y toca Lista de deseos.
fr: Touchez Modifier pour ajouter des pays ici, ou balayez un pays vers la gauche et touchez Bucket.
it: Tocca Modifica per aggiungere paesi qui oppure scorri a sinistra su un paese e tocca Bucket.
pt_br: Toque em Editar para adicionar paises aqui ou deslize para a esquerda em um pais e toque em Lista de desejos.
ru: Добавляйте страны, которые хотите посетить.

# planning.list_kind.bucket.empty_title
source: No Bucket List Yet
de: Noch keine Bucket List
es: Todavia no hay lista de deseos
fr: Aucune liste d'envies pour le moment
it: Nessuna bucket list per ora
pt_br: Ainda nao ha lista de desejos
ru: Ваш bucket list пока пуст

# planning.list_kind.bucket.other_label
source: Also visited
de: Auch besucht
es: Tambien visitado
fr: Egalement visite
it: Anche visitato
pt_br: Tambem visitado
ru: Bucket list

# planning.list_kind.bucket.picker_subtitle
source: Tap any country to add it or remove it from your bucket list.
de: Tippe auf ein Land, um es zu deiner Bucket List hinzuzufugen oder daraus zu entfernen.
es: Toca cualquier pais para agregarlo o quitarlo de tu lista de deseos.
fr: Touchez un pays pour l'ajouter ou le retirer de votre bucket list.
it: Tocca un paese per aggiungerlo o rimuoverlo dalla tua bucket list.
pt_br: Toque em qualquer pais para adiciona-lo ou remove-lo da sua lista de desejos.
ru: Отмечайте страны, которые хотите посетить.

# planning.list_kind.bucket.picker_title
source: Edit Bucket List
de: Bucket List bearbeiten
es: Editar lista de deseos
fr: Modifier la liste d'envies
it: Modifica bucket list
pt_br: Editar Lista de desejos
ru: Добавить в bucket list

# planning.list_kind.bucket.short
source: Bucket
de: Wunschliste
es: Lista de deseos
it: Lista desideri
pt_br: Desejos
ru: Bucket list

# planning.list_kind.visited.empty_description
source: Tap Edit to add countries here, or swipe left on a country and tap Visited.
de: Tippe auf Bearbeiten, um hier Lander hinzuzufugen, oder wische bei einem Land nach links und tippe auf Besucht.
es: Toca Editar para agregar paises aqui, o desliza a la izquierda en un pais y toca Visitado.
fr: Touchez Modifier pour ajouter des pays ici, ou balayez un pays vers la gauche et touchez Visite.
it: Tocca Modifica per aggiungere paesi qui oppure scorri a sinistra su un paese e tocca Visitato.
pt_br: Toque em Editar para adicionar paises aqui ou deslize para a esquerda em um pais e toque em Visitado.
ru: Отмечайте страны, в которых вы уже были.

# planning.list_kind.visited.empty_title
source: No trips yet
de: Noch keine Reisen
es: Todavia no hay viajes
fr: Aucun voyage pour le moment
it: Nessun viaggio per ora
pt_br: Ainda nao ha viagens
ru: Пока нет посещённых стран

# planning.list_kind.visited.other_label
source: Also in bucket
de: Auch in Bucket
es: Tambien en lista de deseos
fr: Egalement dans bucket
it: Anche nella bucket list
pt_br: Tambem na lista de desejos
ru: Посещено

# planning.list_kind.visited.picker_subtitle
source: Tap any country to add it or remove it from your visited list.
de: Tippe auf ein Land, um es zu deiner Besuchsliste hinzuzufugen oder daraus zu entfernen.
es: Toca cualquier pais para agregarlo o quitarlo de tu lista de visitados.
fr: Touchez un pays pour l'ajouter ou le retirer de votre liste des pays visites.
it: Tocca un paese per aggiungerlo o rimuoverlo dalla tua lista dei visitati.
pt_br: Toque em qualquer pais para adiciona-lo ou remove-lo da sua lista de visitados.
ru: Отмечайте страны, которые вы уже посетили.

# planning.list_kind.visited.picker_title
source: Edit Visited
de: Besucht bearbeiten
es: Editar visitados
fr: Modifier les pays visites
it: Modifica visitati
pt_br: Editar visitados
ru: Отметить как посещённые

# planning.list_kind.visited.short
source: Visited
de: Besucht
es: Visitado
fr: Visites
it: Visitati
pt_br: Visitados
ru: Посещено

# planning.title
source: Planning
de: Planung
es: Planificacion
fr: Planification
it: Pianificazione
pt_br: Planejamento
ru: Планирование

# planning.trip_planner.subtitle
source: Build a trip with dates, countries, and friends
de: Erstelle eine Reise mit Daten, Landern und Freunden
es: Crea un viaje con fechas, paises y amigos
fr: Construisez un voyage avec dates, pays et amis
it: Crea un viaggio con date, paesi e amici
pt_br: Monte uma viagem com datas, paises e amigos
ru: Соберите свой следующий маршрут

# planning.trip_planner.title
source: Trip Planner
de: Reiseplaner
es: Planificador de viajes
fr: Planificateur de voyage
it: Pianificatore di viaggio
pt_br: Planejador de viagem
ru: Планировщик поездок

# planning.visited_list.title
source: Visited Countries
de: Besuchte Lander
es: Paises visitados
fr: Pays visites
it: Paesi visitati
pt_br: Paises visitados
ru: Посещено

# planning.visited.subtitle
source: Track places you've been
de: Verfolge Orte, an denen du warst
es: Sigue los lugares que has visitado
fr: Suivez les endroits ou vous etes alle
it: Tieni traccia dei luoghi che hai visitato
pt_br: Acompanhe os lugares que voce ja visitou
ru: Страны, в которых вы уже были

# planning.visited.title
source: Visited Countries
de: Besuchte Lander
es: Paises visitados
fr: Pays visites
it: Paesi visitati
pt_br: Paises visitados
ru: Посещённые страны
